Repository: offyotto/core-monitor-app-store
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, ay, az, be, bg, bho, bn, bs, ca, ceb, co, cs, cy, da, de, dv, ee, el, eo, es, et, fa, fi, fil, fr, fy, ga, gd, gl, gn, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, om, or, pa, pl, ps, pt, qu, ro, ru, rw, sd, si, sk, sl, sm, so, sq, sr, su, sv, sw, ta, te, tg, th, tk, tr, tt, ug, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

# metric.lowPowerMode
source: Low Power Mode
af: Lae kragmodus
am: ዝቅተኛ የኃይል ሁነታ
ar: وضع الطاقة المنخفضة
as: কম শক্তিৰ অৱস্থা
ay: Modo de Baja Ch’amapa
az: Aşağı Güc Rejimi
be: Рэжым нізкага энергаспажывання
bg: Режим на ниска мощност
bho: कम पावर मोड के बा
bn: কম পাওয়ার মোড
ca: Mode de baixa potència
ceb: Ubos nga Power Mode
co: Modu Low Power
cs: Režim nízké spotřeby
cy: Modd Pŵer Isel
da: Lav strømtilstand
de: Energiesparmodus
dv: ލޯ ޕަވަރ މޯޑް
ee: Ŋusẽ si Mebɔ O ƒe Nɔnɔme
el: Λειτουργία χαμηλής κατανάλωσης ενέργειας
eo: Malalta Potenca Reĝimo
es: Modo de bajo consumo
et: Madala energiatarbega režiim
fa: حالت کم مصرف
fil: Mababang Power Mode
fr: Mode faible consommation
ga: Mód Cumhachta Íseal
gd: Modh Cumhachd Ìosal
gl: Modo de baixa potencia
gn: Modo de Potencia Baja rehegua
gu: લો પાવર મોડ
ha: Yanayin Ƙarfin Ƙarfi
he: מצב צריכת חשמל נמוכה
hi: लो पावर मोड
hr: Način rada male snage
ht: Ba pouvwa Mode
hu: Alacsony fogyasztású mód
hy: Ցածր էներգիայի ռեժիմ
id: Mode Daya Rendah
ig: Ụdị Ike dị ala
is: Lág orkustilling
it: Modalità di risparmio energetico
ja: 低電力モード
jv: Mode Daya Sedheng
ka: დაბალი სიმძლავრის რეჟიმი
kk: Төмен қуат режимі
km: របៀបថាមពលទាប
kn: ಕಡಿಮೆ ಪವರ್ ಮೋಡ್
ko: 저전력 모드
ku: Moda Hêza Kêm
ky: Төмөн кубаттуулук режими
lb: Low Power Modus
lo: ໂໝດພະລັງງານຕໍ່າ
lt: Mažos galios režimas
lv: Mazjaudas režīms
mg: Mode Hery ambany
mi: Aratau Mana Iti
mk: Режим со мала моќност
ml: കുറഞ്ഞ പവർ മോഡ്
mn: Бага эрчим хүчний горим
mr: कमी पॉवर मोड
ms: Mod Kuasa Rendah
mt: Modalità ta 'Enerġija Baxxa
my: ပါဝါမုဒ်
nb: Lavstrømsmodus
ne: कम पावर मोड
nl: Low Power-modus
om: Haala Humna Xiqqaa
or: ନିମ୍ନ ଶକ୍ତି ମୋଡ୍ |
pa: ਘੱਟ ਪਾਵਰ ਮੋਡ
pl: Tryb niskiego zużycia energii
ps: د ټیټ بریښنا حالت
pt: Modo de baixo consumo
qu: Modo Pisi kallpayuq
ro: Mod de putere redusă
ru: Режим низкого энергопотребления
rw: Uburyo Buke Buke
sd: گھٽ پاور موڊ
si: අඩු බල මාදිලිය
sk: Režim nízkej spotreby
sl: Način nizke porabe
sm: Faiga Malosi maualalo
so: Habka Awoodda Hoose
sq: Modaliteti me fuqi të ulët
sr: Режим мале снаге
su: Mode Daya Lemah
sv: Lågeffektläge
sw: Hali ya Nguvu ya Chini
ta: குறைந்த ஆற்றல் பயன்முறை
te: తక్కువ పవర్ మోడ్
tg: Реҷаи қувваи кам
th: โหมดพลังงานต่ำ
tk: Pes güýç tertibi
tr: Düşük Güç Modu
tt: Түбән көч режимы
ug: تۆۋەن قۇۋۋەت ھالىتى
uk: Режим низького енергоспоживання
ur: کم پاور موڈ
uz: Kam quvvat rejimi
vi: Chế độ năng lượng thấp
xh: Imowudi yaMandla aphantsi
yi: נידעריק מאַכט מאָדע
yo: Low Power Ipo
zh_hans: 低功耗模式
zh_hant: 低功耗模式
zu: Imodi Yamandla Aphansi

# metric.memory.app
source: App memory
af: App geheue
am: የመተግበሪያ ማህደረ ትውስታ
ar: ذاكرة التطبيق
as: এপ মেমৰি
ay: App memoria ukax mä juk’a pachanakanwa
az: Proqram yaddaşı
be: Памяць праграмы
bg: Памет на приложението
bho: ऐप मेमोरी के बा
bn: অ্যাপ মেমরি
bs: Memorija aplikacije
ca: Memòria d'aplicacions
ceb: Memorya sa app
co: Memoria App
cs: Paměť aplikace
cy: Cof ap
da: App hukommelse
de: App-Speicher
dv: އެޕް މެމޮރީ އެވެ
ee: App ƒe ŋkuɖodzinu
el: Μνήμη εφαρμογής
eo: Aplika memoro
es: Memoria de la aplicación
et: Rakenduse mälu
fa: حافظه برنامه
fi: Sovelluksen muisti
fil: Memorya ng app
fr: Mémoire d'application
fy: App ûnthâld
ga: Cuimhne app
gd: Cuimhne app
gl: Memoria da aplicación
gn: Mandu’a app rehegua
gu: એપ્લિકેશન મેમરી
ha: Ƙwaƙwalwar app
he: זיכרון אפליקציה
hi: ऐप मेमोरी
hr: Memorija aplikacije
ht: memwa aplikasyon an
hu: Alkalmazás memória
hy: Հավելվածի հիշողություն
id: Memori aplikasi
ig: Ebe nchekwa ngwa
is: Minni app
it: Memoria dell'app
ja: アプリのメモリ
jv: Memori aplikasi
ka: აპლიკაციის მეხსიერება
kk: Қолданба жады
km: អង្គចងចាំកម្មវិធី
kn: ಅಪ್ಲಿಕೇಶನ್ ಮೆಮೊರಿ
ko: 앱 메모리
ku: bîra app
ky: Колдонмонун эстутуму
lb: App Erënnerung
lo: ໜ່ວຍຄວາມຈຳແອັບ
lt: Programos atmintis
lv: Lietotņu atmiņa
mg: Fahatsiarovana fampiharana
mi: Pūmahara taupānga
mk: Меморија на апликацијата
ml: ആപ്പ് മെമ്മറി
mn: Апп санах ой
mr: ॲप मेमरी
ms: Memori apl
mt: Memorja tal-app
my: အက်ပ်မှတ်ဉာဏ်
nb: Appminne
ne: एप मेमोरी
nl: App-geheugen
or: ଆପ୍ ମେମୋରୀ |
pa: ਐਪ ਮੈਮੋਰੀ
pl: Pamięć aplikacji
ps: د اپلیکیشن حافظه
pt: Memória do aplicativo
qu: App yuyarina
ro: Memoria aplicației
ru: Память приложений
rw: Ububiko bwa porogaramu
sd: ايپ ياداشت
si: යෙදුම් මතකය
sk: Pamäť aplikácie
sl: Pomnilnik aplikacije
sm: App manatua
so: Xusuusta App-ka
sq: Kujtesa e aplikacionit
sr: Меморија апликације
su: Mémori aplikasi
sv: Appminne
sw: Kumbukumbu ya programu
ta: பயன்பாட்டு நினைவகம்
te: యాప్ మెమరీ
tg: Хотираи барнома
th: หน่วยความจำแอป
tk: Programma ýady
tr: Uygulama belleği
tt: Кушымта хәтере
ug: ئەپ ئىچكى ساقلىغۇچ
uk: Пам'ять програми
ur: ایپ میموری
uz: Ilova xotirasi
vi: Bộ nhớ ứng dụng
xh: Imemori ye-App
yi: אַפּ זכּרון
yo: App iranti
zh_hans: 应用内存
zh_hant: 應用記憶體
zu: Inkumbulo yohlelo lokusebenza

# metric.memory.available
source: Available
af: Beskikbaar
am: ይገኛል።
ar: متاح
as: উপলব্ধ
ay: Utjiri
az: Mövcuddur
be: Даступны
bg: Наличен
bho: उपलब्ध
bn: পাওয়া যায়
bs: Dostupan
ca: Disponible
ceb: Anaa
co: Disponibile
cs: K dispozici
cy: Ar gael
da: Tilgængelig
de: Verfügbar
dv: ލިބެން އެބަހުރި
ee: Eli
el: Διαθέσιμος
eo: Disponebla
es: Disponible
et: Saadaval
fa: موجود است
fi: Saatavilla
fr: Disponible
fy: Beskikber
ga: Ar fáil
gd: Ri fhaighinn
gl: Dispoñible
gn: Oĩ
gu: ઉપલબ્ધ છે
ha: Akwai
he: זָמִין
hi: उपलब्ध
hr: na raspolaganju
ht: Disponib
hu: Elérhető
hy: Հասանելի է
id: Tersedia
ig: Dị
is: Í boði
it: Disponibile
ja: 利用可能
jv: kasedhiya
ka: ხელმისაწვდომია
kk: Қол жетімді
km: មាន
kn: ಲಭ್ಯವಿದೆ
ko: 사용 가능
ku: Berdeste
ky: жеткиликтүү
lb: Verfügbar
lo: ມີໃຫ້
lt: Galima
lv: Pieejams
mi: Kei te waatea
mk: Достапно
ml: ലഭ്യമാണ്
mn: Боломжтой
mr: उपलब्ध
ms: Tersedia
mt: Disponibbli
my: ရရှိနိုင်ပါသည်။
nb: Tilgjengelig
ne: उपलब्ध छ
nl: Beschikbaar
om: Jira
or: ଉପଲବ୍ଧ |
pa: ਉਪਲਬਧ ਹੈ
pl: Dostępny
ps: شته
pt: Disponível
qu: Hapirinalla
ro: Disponibil
ru: Доступный
rw: Birashoboka
sd: دستياب
si: ලබා ගත හැක
sk: Dostupné
sl: Na voljo
sm: Avanoa
so: La heli karo
sq: Në dispozicion
sr: Доступан
su: sadia
sv: Tillgänglig
sw: Inapatikana
ta: கிடைக்கும்
te: అందుబాటులో ఉంది
tg: дастрас
th: มีอยู่
tk: Elýeterli
tr: Mevcut
tt: Мөмкин
ug: ئىشلەتكىلى بولىدۇ
uk: в наявності
ur: دستیاب ہے۔
uz: Mavjud
vi: Có sẵn
xh: Iyafumaneka
yi: בנימצא
yo: Wa
zh_hans: 可用的
zh_hant: 可用的
zu: Iyatholakala

# metric.memory.compressed
source: Compressed
af: Saamgepers
am: የታመቀ
ar: مضغوط
as: সংকোচিত কৰা হৈছে
ay: Comprimido ukhamawa
az: Sıxılmış
be: Сціснуты
bg: Компресиран
bho: संकुचित हो गइल बा
bn: সংকুচিত
bs: Komprimirano
ca: Comprimit
ceb: Gi-compress
co: Cumpressatu
cs: Stlačený
cy: Cywasgedig
da: Komprimeret
de: Komprimiert
dv: ކޮމްޕްރެސް ކޮށްފައި ހުރެއެވެ
ee: Woƒoe ɖe enu
el: Συμπιεσμένο
eo: Kunpremita
es: Comprimido
et: Kokkusurutud
fa: فشرده شده
fi: Pakattu
fil: Naka-compress
fr: Comprimé
fy: Komprimearre
ga: Comhbhrúite
gd: Dùmhlaichte
gl: Comprimido
gn: Oñekomprimíva
gu: સંકુચિત
ha: Matse
he: דָחוּס
hi: दबा हुआ
hr: Komprimirano
ht: Konprese
hu: Tömörítve
hy: Սեղմված
id: Terkompresi
ig: Akọkọbara
is: Þjappað
it: Compresso
ja: 圧縮された
jv: Dikompres
ka: შეკუმშული
kk: Сығылған
km: បានបង្ហាប់
kn: ಸಂಕುಚಿತಗೊಳಿಸಲಾಗಿದೆ
ko: 압축
ky: Кысылган
lb: Kompriméiert
lo: ບີບອັດ
lt: Suspaustas
lv: Saspiests
mi: Kōpeke
mk: Компресиран
ml: കംപ്രസ് ചെയ്തു
mn: Шахсан
mr: संकुचित
ms: Termampat
mt: Kompressat
my: ချုံ့
nb: Komprimert
ne: संकुचित
nl: Gecomprimeerd
om: Dhiibbame
or: ସଙ୍କୋଚିତ |
pa: ਸੰਕੁਚਿਤ
pl: Sprężony
ps: کمپریس شوی
pt: Comprimido
qu: Comprimido
ro: Comprimat
ru: Сжатый
rw: Gucomeka
sd: ٺڪرايل
si: සම්පීඩිත
sk: Stlačený
sl: Stisnjen
sm: Oomi
so: Cadaadis
sq: Të ngjeshur
sr: Компресовано
su: Dikomprés
sv: Komprimerad
sw: Imebanwa
ta: சுருக்கப்பட்டது
te: కంప్రెస్ చేయబడింది
tg: Фишурда
th: บีบอัด
tk: Gysylan
tr: Sıkıştırılmış
tt: Кысылган
ug: پىرىسلانغان
uk: Стиснений
ur: کمپریسڈ
uz: Siqilgan
vi: nén
xh: Icinezelwe
yi: קאַמפּרעסט
yo: Fisinuirindigbindigbin
zh_hans: 压缩的
zh_hant: 壓縮的
zu: Icindezelwe

# metric.memory.pressure
source: Pressure
af: Druk
am: ጫና
ar: ضغط
as: চাপ
ay: Jariya
az: Təzyiq
be: Ціск
bg: налягане
bho: दबाव
bn: চাপ
bs: Pritisak
ca: Pressió
co: Pressione
cs: Tlak
cy: Pwysau
da: Tryk
de: Druck
dv: ޕްރެޝަރ
ee: Nuteɖeamedzi
el: Πίεση
eo: Premo
es: Presión
et: Surve
fa: فشار
fi: Paine
fil: Presyon
fr: Pression
fy: Druk
ga: Brú
gd: Brùthadh
gl: Presión
gn: Jejopy
gu: દબાણ
ha: Matsin lamba
he: לַחַץ
hi: दबाव
hr: Pritisak
ht: Presyon
hu: Nyomás
hy: Ճնշում
id: Tekanan
ig: Nrụgide
is: Þrýstingur
it: Pressione
ja: プレッシャー
jv: Tekanan
ka: წნევა
kk: Қысым
km: សម្ពាធ
kn: ಒತ್ತಡ
ko: 압력
ku: Çap
ky: басым
lb: Drock
lo: ຄວາມກົດດັນ
lt: Slėgis
lv: Spiediens
mg: tsindry
mi: Te pehanga
mk: Притисок
ml: സമ്മർദ്ദം
mn: Даралт
mr: दाब
ms: Tekanan
mt: Pressjoni
my: ဖိအား
nb: Trykk
ne: दबाब
nl: Druk
om: Dhiibbaa
or: ଚାପ
pa: ਦਬਾਅ
pl: Ciśnienie
ps: فشار
pt: Pressão
qu: Ñitiy
ro: Presiune
ru: Давление
rw: Umuvuduko
sd: دٻاءُ
si: පීඩනය
sk: Tlak
sl: Pritisk
sm: Omiga
so: Cadaadis
sq: Presioni
sr: Притисак
su: Tekanan
sv: Tryck
sw: Shinikizo
ta: அழுத்தம்
te: ఒత్తిడి
tg: Фишор
th: ความดัน
tk: Basyş
tr: Basınç
tt: Басым
ug: بېسىم
uk: Тиск
ur: دباؤ
uz: Bosim
vi: Áp lực
xh: Uxinzelelo
yi: דרוק
yo: Titẹ
zh_hans: 压力
zh_hant: 壓力
zu: Ingcindezi

# metric.memory.wired
source: Wired memory
af: Bedrade geheue
am: ባለገመድ ማህደረ ትውስታ
ar: الذاكرة السلكية
as: তাঁৰযুক্ত মেমৰি
ay: Memoria alambrada ukampi
az: Simli yaddaş
be: Правадная памяць
bg: Кабелна памет
bho: तार से जुड़ल मेमोरी के बा
bn: তারযুক্ত স্মৃতি
bs: Žičana memorija
ca: Memòria per cable
co: Memoria cablata
cs: Drátová paměť
cy: Cof gwifrau
da: Kablet hukommelse
de: Kabelgebundener Speicher
dv: ވަޔަރޑް މެމޮރީ އެވެ
ee: Memory si wotsɔ ka wɔe
el: Ενσύρματη μνήμη
eo: Kablita memoro
es: Memoria cableada
et: Juhtmega mälu
fa: حافظه سیمی
fi: Langallinen muisti
fil: Naka-wire na memorya
fr: Mémoire filaire
fy: Wired ûnthâld
ga: Cuimhne sreangaithe
gd: Cuimhne uèirleas
gl: Memoria con cable
gn: Mandu’a alambrada rehegua
gu: વાયર્ડ મેમરી
ha: Ƙwaƙwalwar waya
he: זיכרון קווי
hi: वायर्ड मेमोरी
hr: Žičana memorija
ht: Memwa filaire
hu: Vezetékes memória
hy: Լարային հիշողություն
id: Memori kabel
ig: Ebe nchekwa waya
is: Minni með snúru
it: Memoria cablata
ja: 有線メモリ
jv: Memori kabel
ka: სადენიანი მეხსიერება
kk: Сымды жады
km: អង្គចងចាំមានខ្សែ
kn: ವೈರ್ಡ್ ಮೆಮೊರಿ
ko: 유선 메모리
ku: bîra Wired
ky: Зымдуу эс
lb: Wired Erënnerung
lo: ໜ່ວຍຄວາມຈຳແບບມີສາຍ
lt: Laidinė atmintis
lv: Vadu atmiņa
mg: Fahatsiarovana tariby
mi: Pūmahara waea
mk: Жична меморија
ml: വയർഡ് മെമ്മറി
mn: Утастай санах ой
mr: वायर्ड मेमरी
ms: Memori berwayar
mt: Memorja bil-fili
my: ကြိုးတပ်မှတ်ဉာဏ်
nb: Kablet minne
ne: तार मेमोरी
nl: Bedraad geheugen
om: Mimoorii wayaa qabu
or: ତାରଯୁକ୍ତ ସ୍ମୃତି
pa: ਵਾਇਰਡ ਮੈਮੋਰੀ
pl: Pamięć przewodowa
ps: د وصل حافظه
pt: Memória com fio
qu: Yuyayniyuq alambreyuq
ro: Memorie cu fir
ru: Проводная память
rw: Ububiko
sd: وائرڊ ياداشت
si: රැහැන්ගත මතකය
sk: Drôtová pamäť
sl: Žični pomnilnik
sm: Manatua uaea
so: Xusuusta fiilada
sq: Memorie me tela
sr: Жичана меморија
su: Mémori kabel
sv: Trådbundet minne
sw: Kumbukumbu ya waya
ta: கம்பி நினைவகம்
te: వైర్డు మెమరీ
tg: Хотираи симӣ
th: หน่วยความจำแบบมีสาย
tk: Simli ýat
tr: Kablolu bellek
tt: Чылбырлы хәтер
ug: سىملىق ئىچكى ساقلىغۇچ
uk: Дротова пам'ять
ur: وائرڈ میموری
uz: Simli xotira
vi: Bộ nhớ có dây
xh: Imemori yeentambo
yi: ווייערד זכּרון
yo: Iranti ti firanṣẹ
zh_hans: 有线内存
zh_hant: 有線內存
zu: Inkumbulo enezintambo

# metric.modelIdentifier
source: Model identifier
af: Model identifiseerder
am: የሞዴል መለያ
ar: معرف النموذج
as: মডেল চিনাক্তকৰ্তা
ay: Modelo uñt’ayiriwa
az: Model identifikatoru
be: Ідэнтыфікатар мадэлі
bg: Идентификатор на модела
bho: मॉडल पहचानकर्ता के बा
bn: মডেল শনাক্তকারী
bs: Identifikator modela
ca: Identificador del model
co: Identificatore di mudellu
cs: Identifikátor modelu
cy: Dynodydd model
da: Model identifikator
de: Modellkennung
dv: މޮޑެލް އައިޑެންޓިފައިޓަރ
ee: Kpɔɖeŋu ƒe dzesidenu
el: Αναγνωριστικό μοντέλου
eo: Modelidentigilo
es: Identificador de modelo
et: Mudeli identifikaator
fa: شناسه مدل
fi: Mallin tunniste
fil: Tagatukoy ng modelo
fr: Identifiant du modèle
ga: Aitheantóir múnla
gd: Aithneadair modail
gl: Identificador de modelo
gn: Identificador modelo rehegua
gu: મોડલ ઓળખકર્તા
ha: Mai gano samfuri
he: מזהה דגם
hi: मॉडल पहचानकर्ता
hr: Identifikator modela
ht: Idantifyan modèl
hu: Modell azonosító
hy: Մոդելի նույնացուցիչ
id: Pengidentifikasi model
ig: Ihe nchọpụta nlereanya
is: Auðkenni líkans
it: Identificatore del modello
ja: モデル識別子
jv: Pengenal model
ka: მოდელის იდენტიფიკატორი
kk: Үлгі идентификаторы
km: អត្តសញ្ញាណគំរូ
kn: ಮಾದರಿ ಗುರುತಿಸುವಿಕೆ
ko: 모델 식별자
ku: Nasnameya modelê
ky: Үлгү идентификатор
lb: Modell Identifizéierer
lo: ຕົວລະບຸຕົວແບບ
lt: Modelio identifikatorius
lv: Modeļa identifikators
mg: Mpanondro modely
mi: Tauira tautohu
mk: Идентификатор на модел
ml: മോഡൽ ഐഡൻ്റിഫയർ
mn: Загвар танигч
mr: मॉडेल ओळखकर्ता
ms: Pengecam model
mt: Identifikatur tal-mudell
my: မော်ဒယ်အမှတ်အသား
nb: Modellidentifikator
ne: मोडेल पहिचानकर्ता
nl: Model-ID
om: Adda baastuu moodeela
or: ମଡେଲ୍ ପରିଚାୟକ |
pa: ਮਾਡਲ ਪਛਾਣਕਰਤਾ
pl: Identyfikator modelu
ps: د ماډل پیژندونکی
pt: Identificador do modelo
qu: Modelo riqsichiq
ro: Identificator de model
ru: Идентификатор модели
rw: Ikiranga icyitegererezo
sd: ماڊل سڃاڻپ ڪندڙ
si: ආකෘති හඳුනාගැනීම
sk: Identifikátor modelu
sl: Identifikator modela
sm: Fa'ailoga fa'atusa
so: Aqoonsiga moodeelka
sq: Identifikuesi i modelit
sr: Идентификатор модела
su: Idéntifikasi modél
sv: Modellidentifierare
sw: Kitambulisho cha mfano
ta: மாதிரி அடையாளங்காட்டி
te: మోడల్ ఐడెంటిఫైయర్
tg: Муайянкунандаи модел
th: ตัวระบุโมเดล
tk: Model kesgitleýji
tr: Model tanımlayıcı
tt: Модель идентификатор
ug: مودېل تونۇغۇچ
uk: Ідентифікатор моделі
ur: ماڈل شناخت کنندہ
uz: Model identifikatori
vi: Mã định danh mẫu
xh: Isichongi somzekelo
yi: מאָדעל ידענטיפיער
yo: Awoṣe idamo
zh_hans: 型号标识符
zh_hant: 型號識別符
zu: Isihlonzi semodeli

# metric.network.activeInterfaces
source: Active interfaces
af: Aktiewe koppelvlakke
am: ንቁ በይነገጾች
ar: واجهات نشطة
as: সক্ৰিয় আন্তঃপৃষ্ঠসমূহ
ay: Interfaces activas ukanaka
az: Aktiv interfeyslər
be: Актыўныя інтэрфейсы
bg: Активни интерфейси
bho: सक्रिय इंटरफेस बा
bn: সক্রিয় ইন্টারফেস
bs: Aktivni interfejsi
ca: Interfícies actives
ceb: Aktibo nga mga interface
co: Interfacce attive
cs: Aktivní rozhraní
cy: Rhyngwynebau gweithredol
da: Aktive grænseflader
de: Aktive Schnittstellen
dv: އެކްޓިވް އިންޓަރފޭސްތަކެވެ
ee: Dɔwɔwɔ ƒe ŋgɔdonyawo
el: Ενεργές διεπαφές
eo: Aktivaj interfacoj
es: Interfaces activas
et: Aktiivsed liidesed
fa: رابط های فعال
fi: Aktiiviset rajapinnat
fil: Mga aktibong interface
fr: Interfaces actives
fy: Aktive ynterfaces
ga: Comhéadain ghníomhacha
gd: Eadar-aghaidh gnìomhach
gl: Interfaces activas
gn: Umi interfaz activo rehegua
gu: સક્રિય ઇન્ટરફેસ
ha: Abubuwan musaya masu aiki
he: ממשקים פעילים
hi: सक्रिय इंटरफ़ेस
hr: Aktivna sučelja
ht: Entèfas aktif
hu: Aktív interfészek
hy: Ակտիվ միջերեսներ
id: Antarmuka aktif
ig: Oghere dị n'ọrụ
is: Virk viðmót
it: Interfacce attive
ja: アクティブなインターフェース
jv: Antarmuka aktif
ka: აქტიური ინტერფეისები
kk: Белсенді интерфейстер
km: ចំណុចប្រទាក់សកម្ម
kn: ಸಕ್ರಿಯ ಇಂಟರ್ಫೇಸ್ಗಳು
ko: 활성 인터페이스
ku: Têkiliyên çalak
ky: Активдүү интерфейстер
lb: Aktiv Schnëttplazen
lo: ການໂຕ້ຕອບທີ່ໃຊ້ວຽກ
lt: Aktyvios sąsajos
lv: Aktīvās saskarnes
mi: Nga atanga kaha
mk: Активни интерфејси
ml: സജീവ ഇൻ്റർഫേസുകൾ
mn: Идэвхтэй интерфейсүүд
mr: सक्रिय इंटरफेस
ms: Antara muka aktif
mt: Interfaċċji attivi
my: အသက်ဝင်သော အင်တာဖေ့စ်များ
nb: Aktive grensesnitt
ne: सक्रिय इन्टरफेसहरू
nl: Actieve interfaces
om: Interfeessota sochii qaban
or: ସକ୍ରିୟ ଅନ୍ତରାପୃଷ୍ଠ
pa: ਕਿਰਿਆਸ਼ੀਲ ਇੰਟਰਫੇਸ
pl: Aktywne interfejsy
ps: فعال انٹرفیسونه
pt: Interfaces ativas
qu: Interfaces activos nisqakuna
ro: Interfețe active
ru: Активные интерфейсы
rw: Imigaragarire ifatika
sd: فعال انٽرفيس
si: ක්රියාකාරී අතුරුමුහුණත්
sk: Aktívne rozhrania
sl: Aktivni vmesniki
sm: Fegalegaleaiga gaogao
so: Interfaces firfircoon
sq: Ndërfaqet aktive
sr: Активни интерфејси
su: Interfaces aktip
sv: Aktiva gränssnitt
sw: Violesura vinavyotumika
ta: செயலில் உள்ள இடைமுகங்கள்
te: క్రియాశీల ఇంటర్‌ఫేస్‌లు
tg: Интерфейсҳои фаъол
th: อินเทอร์เฟซที่ใช้งานอยู่
tk: Işjeň interfeýsler
tr: Aktif arayüzler
tt: Актив интерфейс
ug: ئاكتىپ كۆرۈنمە يۈزى
uk: Активні інтерфейси
ur: فعال انٹرفیس
uz: Faol interfeyslar
vi: Giao diện hoạt động
xh: Ujongano olusebenzayo
yi: אַקטיוו ינטערפייסיז
yo: Ti nṣiṣe lọwọ atọkun
zh_hans: 主动接口
zh_hant: 主動介面
zu: Izixhumi ezibonakalayo ezisebenzayo

# metric.network.down
source: Down
af: Af
am: ወደታች
ar: تحت
as: তললৈ
ay: Manqha
az: Aşağı
be: Уніз
bg: Надолу
bho: नीचे
bn: নিচে
bs: Dole
ca: Avall
ceb: Sa ubos
co: Giù
cs: Dolů
cy: I lawr
da: Ned
de: Runter
dv: ތިރި
ee: Anyi
el: Κάτω
eo: Malsupren
es: Abajo
et: Alla
fa: پایین
fi: Alas
fil: Pababa
fr: Vers le bas
fy: Omleech
ga: Síos
gd: Sìos
gl: Abaixo
gn: Iguýpe
gu: નીચે
ha: Kasa
he: לְמַטָה
hi: नीचे
hr: dolje
ht: Desann
hu: Le
hy: Ներքև
id: Turun
ig: Ala
is: Niður
it: Giù
ja: 下
jv: Mudhun
ka: ქვემოთ
kk: Төмен
km: ចុះ
kn: ಕೆಳಗೆ
ko: 아래에
ku: Jêr
ky: Төмөн
lo: ລົງ
lt: Žemyn
lv: Uz leju
mg: Midina
mi: Ki raro
mk: Долу
ml: താഴേക്ക്
mn: Доош
mr: खाली
ms: Bawah
my: ဆင်းတယ်။
nb: Ned
ne: तल
nl: Omlaag
om: Gadi
or: ତଳକୁ |
pa: ਹੇਠਾਂ
pl: W dół
ps: ښکته
pt: Abaixo
qu: Uray
ro: Jos
ru: Вниз
rw: Hasi
sd: هيٺ
si: පහළට
sk: Dole
sl: Dol
sm: I lalo
so: Hoos
sq: Poshtë
sr: Доле
su: Turun
sv: Ner
sw: Chini
ta: கீழே
te: క్రిందికి
tg: Поён
th: ลง
tk: Aşakda
tr: Aşağı
tt: Түбән
ug: تۆۋەنگە
uk: вниз
ur: نیچے
uz: Pastga
vi: Xuống
xh: Phantsi
yi: אַראָפּ
yo: Isalẹ
zh_hans: 向下
zh_hant: 向下
zu: Phansi

# metric.network.up
source: Up
af: Op
am: ወደላይ
ar: أعلى
as: ওপৰত
ay: Alaya
az: Yuxarı
be: Уверх
bg: нагоре
bho: ऊपर
bn: উপরে
bs: Gore
ca: Amunt
ceb: Taas
cs: Nahoru
cy: I fyny
da: Op
de: Hoch
dv: މަތި
ee: Dzi me
el: Επάνω
eo: Supren
es: Arriba
et: Üles
fa: بالا
fi: Ylös
fil: pataas
fr: En haut
fy: Op
ga: Suas
gd: Suas
gl: Arriba
gn: Yvate
gu: ઉપર
ha: Sama
he: לְמַעלָה
hi: ऊपर
hr: Gore
ht: Leve
hu: Fel
hy: Վերև
id: Ke atas
ig: Elu
is: Upp
it: Su
ja: 上
jv: munggah
ka: ზემოთ
kk: Жоғары
km: ឡើង
kn: ಮೇಲಕ್ಕೆ
ko: 위로
ku: Bi jorve
ky: Өйдө
lb: Op
lo: ຂຶ້ນ
lt: Aukštyn
lv: Uz augšu
mg: ny
mi: Ki runga
mk: Горе
ml: മുകളിലേക്ക്
mn: Дээшээ
mr: वर
ms: Naik
my: တက်
nb: Opp
ne: माथि
nl: Omhoog
om: Ol
or: ଅପ୍
pa: ਉੱਪਰ
pl: W górę
ps: پورته
pt: Acima
qu: Hanay
ro: Sus
ru: Вверх
rw: Hejuru
sd: مٿي
si: ඉහළට
sk: Hore
sl: Gor
sm: I luga
so: Sare
sq: Lart
sr: Горе
su: Ka luhur
sv: Upp
sw: Juu
ta: மேலே
te: పైకి
tg: боло
th: ขึ้น
tk: Upokarda
tr: Yukarı
tt: Upгары
uk: вгору
ur: اوپر
uz: Yuqoriga
vi: Hướng lên
xh: Phezulu
yi: אַרויף
yo: Soke
zh_hans: 向上
zh_hant: 向上
zu: Phezulu

# metric.performanceCores
source: Performance cores
af: Prestasie kerne
am: የአፈጻጸም ኮሮች
ar: نواة الأداء
as: পৰিৱেশন কোৰ
ay: Rendimiento ukan núcleos ukanaka
az: Performans nüvələri
be: Ядра прадукцыйнасці
bg: Ядра за производителност
bho: प्रदर्शन के कोर के बा
bn: কর্মক্ষমতা কোর
bs: Jezgra performansi
ca: Nuclis de rendiment
ceb: Mga core sa performance
co: Core di prestazione
cs: Výkonová jádra
cy: creiddiau perfformiad
da: Ydeevnekerner
de: Leistungskerne
dv: ޕާފޯމަންސް ކޯރސް
ee: Dɔwɔwɔ ƒe nu veviwo
el: Πυρήνες απόδοσης
eo: Efikeckernoj
es: Núcleos de rendimiento
et: Jõudlussüdamikud
fa: هسته های عملکردی
fi: Suorituskykyiset ytimet
fil: Mga core ng pagganap
fr: Noyaux de performance
fy: Performance kearnen
ga: Croílár feidhmíochta
gd: Feartan coileanaidh
gl: Núcleos de rendemento
gn: Umi núcleo desempeño rehegua
gu: પ્રદર્શન કોરો
ha: Matsakaicin aiki
he: ליבות ביצועים
hi: प्रदर्शन कोर
hr: Izvedbene jezgre
ht: Nwayo pèfòmans
hu: Teljesítménymagok
hy: Կատարողական միջուկներ
id: Inti kinerja
ig: Cores arụmọrụ
is: Frammistöðukjarnar
it: Nuclei prestazionali
ja: パフォーマンスコア
jv: inti kinerja
ka: შესრულების ბირთვები
kk: Өнімділік өзектері
km: ស្នូលដំណើរការ
kn: ಕಾರ್ಯಕ್ಷಮತೆಯ ಕೋರ್ಗಳು
ko: 성능 코어
ku: Corên performansê
ky: Аткаруу өзөктөрү
lb: Leeschtung Käre
lo: ຫຼັກການປະຕິບັດ
lt: Našumo šerdys
lv: Veiktspējas serdeņi
mg: Cores fampisehoana
mi: Nga matua mahi
mk: Јадра за перформанси
ml: പ്രകടന കോറുകൾ
mn: Гүйцэтгэлийн цөм
mr: कामगिरी कोर
ms: Teras prestasi
mt: Qlub tal-prestazzjoni
my: စွမ်းဆောင်ရည် cores
nb: Ytelseskjerner
ne: प्रदर्शन कोर
nl: Prestatiekernen
om: Giddugaleessa raawwii hojii
or: କାର୍ଯ୍ୟଦକ୍ଷତା ମୂଳ
pa: ਪ੍ਰਦਰਸ਼ਨ ਕੋਰ
pl: Rdzenie wydajnościowe
ps: د فعالیت کورونه
pt: Núcleos de desempenho
qu: Ruwaypa núcleos nisqakuna
ro: Miezuri de performanță
ru: Ядра производительности
rw: Ibikorwa
sd: ڪارڪردگي ڪور
si: කාර්ය සාධන හරය
sk: Výkonové jadrá
sl: Zmogljivostna jedra
sm: Autu o faatinoga
so: Xudunta waxqabadka
sq: Bërthamat e performancës
sr: Језгра перформанси
su: Cores kinerja
sv: Prestanda kärnor
sw: Viini vya utendaji
ta: செயல்திறன் கோர்கள்
te: పనితీరు కోర్లు
tg: Асосҳои иҷроиш
th: แกนประสิทธิภาพ
tk: Öndürijilik özenleri
tr: Performans çekirdekleri
tt: Спектакль үзәкләре
ug: ئىقتىدار مەركىزى
uk: Ядра продуктивності
ur: پرفارمنس کور
uz: Ishlash yadrolari
vi: Lõi hiệu suất
xh: Amanqaku okusebenza
yi: פאָרשטעלונג קאָרעס
yo: Awọn ohun kohun išẹ
zh_hans: 性能核心
zh_hant: 性能核心
zu: Ama-cores okusebenza

# metric.refresh
source: Refresh
af: Verfris
am: አድስ
ar: ينعش
as: সতেজ কৰক
ay: Refresco luraña
az: Yeniləyin
be: Абнавіць
bg: Опресняване
bho: ताज़ा कर दिहल जाव
bn: রিফ্রেশ
bs: Osvježi
ca: Actualitzar
ceb: I-refresh
cs: Obnovit
cy: Adnewyddu
da: Opfriske
de: Aktualisieren
dv: ރިފްރެޝް ކޮށްލާށެވެ
ee: Gbugbɔgadzɔ
el: Φρεσκάρω
eo: Refreŝigi
es: Refrescar
et: Värskenda
fa: تازه کردن
fi: Päivitä
fil: I-refresh
fr: Rafraîchir
fy: Ferfarskje
ga: Athnuaigh
gd: Ùraich
gl: Actualizar
gn: Embopyahu
gu: તાજું કરો
ha: Sake sabuntawa
he: לְרַעֲנֵן
hi: ताज़ा करना
hr: Osvježiti
ht: Rafrechi
hu: Frissítés
hy: Թարմացնել
id: Menyegarkan
ig: Weghachite ume
is: Endurnýja
it: Aggiorna
ja: リフレッシュ
ka: განაახლეთ
kk: Жаңарту
km: ធ្វើឱ្យស្រស់
kn: ರಿಫ್ರೆಶ್ ಮಾಡಿ
ko: 새로 고치다
ku: Hênikkirin
ky: Жаңылоо
lb: Erfrëschen
lo: ໂຫຼດຂໍ້ມູນຄືນໃໝ່
lt: Atnaujinti
lv: Atsvaidzināt
mg: Havaozina
mi: Tāmata
mk: Освежи
ml: പുതുക്കുക
mn: Сэргээх
mr: रिफ्रेश करा
ms: Segarkan semula
mt: Aġġorna
my: ပြန်လည်စတင်ပါ။
nb: Forfriske
ne: रिफ्रेस गर्नुहोस्
nl: Vernieuwen
om: Haaromsi
or: ସତେଜ କରନ୍ତୁ |
pa: ਤਾਜ਼ਾ ਕਰੋ
pl: Odświeżać
ps: تازه کړئ
pt: Atualizar
qu: Refrescar
ro: Reîmprospăta
ru: Обновить
rw: Ongera
sd: تازو ڪريو
si: නැවුම් කරන්න
sk: Obnoviť
sl: Osveži
sm: Toe faafou
so: Dib u cusboonaysii
sq: Rifresko
sr: Освежи
su: Nyegerkeun
sv: Uppdatera
sw: Onyesha upya
ta: புதுப்பிக்கவும்
te: రిఫ్రెష్ చేయండి
tg: Навсозӣ
th: รีเฟรช
tk: Täzele
tr: Yenile
tt: Яңарту
ug: يېڭىلاش
uk: Оновити
ur: ریفریش کریں۔
uz: Yangilash
vi: Làm cho khỏe lại
xh: Hlaziya
yi: דערפרישן
yo: Tuntun
zh_hans: 刷新
zh_hant: 重新整理
zu: Vuselela
